/*
 * Loco ios export: Xcode Strings (legacy)
 * Project: Torget Vest iOS
 * Locale: no-NO, Norwegian (Norway)
 * Tagged: !InfoPlist
 * Exported by: Bartłomiej Jończy
 * Exported at: Mon, 25 Nov 2024 13:18:35 +0100
 */

/* loco:621f7609ef2b1c7c97293ba3 */
"offers.screen_title" = "Kupongtilbud";

/* loco:621f761a0cf8ef460247e212 */
"navigation.offers_title" = "Kupongtilbud";

/* loco:621f77a91f69a12af2319c23 */
"customweb.game_screen_title" = "Spill";

/* loco:621f798b0dbb494d9a4a6382 */
"navigation.articles_title" = "Nyheter og kampanjer";

/* loco:621f79a29bd2ee2dc6320a43 */
"articles.screen_title" = "Nyheter og kampanjer";

/* loco:622328da43dea74542359f52 */
"welcome_welcomePageTitle1" = "Velkommen til vår applikasjon for deg som medlem hos Torget Vest kundeklubb";

/* loco:622328ddcd8d6d4126298953 */
"welcome_welcomePageTitle2" = "Benytt deg av eksklusive medlemstilbud og faste fordeler";

/* loco:622328e1eef5c07a7d4cfde2 */
"welcome_welcomePageTitle3" = "Søk i senterets butikker og åpningstider";

/* loco:62290227a41e3c77dd3c4f92 */
"identity.member_card_title" = "";

/* loco:6229bf8eca82ee54241f1592 */
"parking.description" = "Som medlem av vår kundeklubb får du en time gratis parkering. Legg inn ditt skiltnummer og trykk lagre for å koble kontoen opp mot parkeringssystemet.";

/* loco:6229bff726ce2b6cdf68df72 */
"parking.registration_success" = "";

/* loco:669edd3e7ea43ba9920431d2 */
"web.screen_title_news" = "Nyheter og kampanjer";

/* loco:669edd437ea43ba9920431d3 */
"web.screen_title_shops" = "Butikker";

/* loco:669edd48caccd05f5403e5b2 */
"web.screen_title_openinghours" = "Åpningstider";

/* loco:669ee208a1a8b1ebc709e012 */
"offer.onetime_offer_pre_activation_message" = "Du er i ferd med å bruke kupongen. Trykk «Bruk» for å bekrefte. Kupongen vil deaktiveres og kan ikke benyttes igjen.";

/* loco:669ee22a99387f6155087d92 */
"offers.offer_pre_activation_message" = "Du er i ferd med å bruke kupongen. Trykk «Bruk» for å bekrefte.";
